Repository: pinni-vamshi/clipen-front
Catalog: paste/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: No pinned reference belongs to the active app. Click to reopen — this will also link the reference to this app.
de: Keine angeheftete Referenz gehört zur aktiven App. Klicken zum erneuten Öffnen — dies verknüpft die Referenz auch mit dieser App.
es: Ninguna referencia fijada pertenece a la app activa. Haz clic para volver a abrir — esto también vinculará la referencia a esta app.
fr: Aucune référence épinglée n'appartient à l'application active. Cliquez pour rouvrir — cela liera aussi la référence à cette application.
id: Tidak ada referensi yang disematkan milik aplikasi aktif. Klik untuk membuka lagi — ini juga akan menautkan referensi ke aplikasi ini.
it: Nessun riferimento fissato appartiene all'app attiva. Fai clic per riaprire — questo collegherà anche il riferimento a questa app.
ja: アクティブなAppに属する固定された参照はありません。クリックして再度開くと、この参照がこのAppにリンクされます。
ko: 활성 앱에 속하는 고정된 참조가 없습니다. 클릭하여 다시 열면 이 참조가 이 앱에 연결됩니다.
nl: Geen vastgepinde referentie behoort tot de actieve app. Klik om opnieuw te openen — dit koppelt de referentie ook aan deze app.
pl: Żadne przypięte odwołanie nie należy do aktywnej aplikacji. Kliknij, aby otworzyć ponownie — to również połączy odwołanie z tą aplikacją.
pt_br: Nenhuma referência fixada pertence ao aplicativo ativo. Clique para reabrir — isso também vinculará a referência a este aplicativo.
ru: Ни одна закреплённая ссылка не принадлежит активному приложению. Нажмите, чтобы открыть снова — это также свяжет ссылку с этим приложением.
sv: Ingen fäst referens tillhör den aktiva appen. Klicka för att öppna igen — detta kommer också att länka referensen till den här appen.
tr: Etkin uygulamaya ait sabitlenmiş bir referans yok. Yeniden açmak için tıklayın — bu, referansı da bu uygulamaya bağlar.
vi: Không có tham chiếu đã ghim nào thuộc về ứng dụng đang hoạt động. Nhấp để mở lại — điều này cũng sẽ liên kết tham chiếu với ứng dụng này.
zh_hans: 没有已置顶的引用属于当前活动应用。点击重新打开——这也会将该引用关联到此应用。
zh_hant: 沒有已釘選的參照屬於目前的使用中應用程式。點選以重新開啟——這也會將該參照關聯到此應用程式。

source: No share destinations available
de: Keine Freigabeziele verfügbar
es: No hay destinos para compartir disponibles
fr: Aucune destination de partage disponible
id: Tidak ada tujuan berbagi yang tersedia
it: Nessuna destinazione di condivisione disponibile
ja: 利用可能な共有先がありません
ko: 사용 가능한 공유 대상이 없습니다
nl: Geen deelbestemmingen beschikbaar
pl: Brak dostępnych miejsc docelowych udostępniania
pt_br: Nenhum destino de compartilhamento disponível
ru: Нет доступных получателей для отправки
sv: Inga delningsmål tillgängliga
tr: Kullanılabilir paylaşım hedefi yok
vi: Không có đích chia sẻ nào khả dụng
zh_hans: 没有可用的分享目标
zh_hant: 沒有可用的分享目的地

source: No similar items found
de: Keine ähnlichen Elemente gefunden
es: No se encontraron elementos similares
fr: Aucun élément similaire trouvé
id: Tidak ada item serupa yang ditemukan
it: Nessun elemento simile trovato
ja: 類似項目が見つかりません
ko: 유사한 항목을 찾을 수 없습니다
nl: Geen vergelijkbare items gevonden
pl: Nie znaleziono podobnych elementów
pt_br: Nenhum item semelhante encontrado
ru: Похожие элементы не найдены
sv: Inga liknande objekt hittades
tr: Benzer öğe bulunamadı
vi: Không tìm thấy mục tương tự nào
zh_hans: 未找到相似项目
zh_hant: 找不到相似項目

source: No table data
de: Keine Tabellendaten
es: Sin datos de tabla
fr: Aucune donnée de tableau
id: Tidak ada data tabel
it: Nessun dato tabellare
ja: テーブルデータがありません
ko: 테이블 데이터 없음
nl: Geen tabelgegevens
pl: Brak danych tabeli
pt_br: Nenhum dado de tabela
ru: Нет данных таблицы
sv: Ingen tabelldata
tr: Tablo verisi yok
vi: Không có dữ liệu bảng
zh_hans: 无表格数据
zh_hant: 無表格資料

source: No transforms available
de: Keine Transformationen verfügbar
es: No hay transformaciones disponibles
fr: Aucune transformation disponible
id: Tidak ada transformasi yang tersedia
it: Nessuna trasformazione disponibile
ja: 利用可能な変換がありません
ko: 사용 가능한 변환 없음
nl: Geen transformaties beschikbaar
pl: Brak dostępnych przekształceń
pt_br: Nenhuma transformação disponível
ru: Нет доступных преобразований
sv: Inga transformationer tillgängliga
tr: Kullanılabilir dönüştürme yok
vi: Không có phép biến đổi nào khả dụng
zh_hans: 没有可用的转换
zh_hant: 沒有可用的轉換

source: Notes
de: Notizen
es: Notas
id: Catatan
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt_br: Notas
ru: Заметки
sv: Anteckningar
tr: Notlar
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: OCR All → One Text
de: Alle OCR → ein Text
es: OCR de todo → un solo texto
fr: OCR de tout → un seul texte
id: OCR Semua → Satu Teks
it: OCR di tutto → un unico testo
ja: 全ページOCR → 1つのテキスト
ko: 전체 OCR → 하나의 텍스트
nl: Alles OCR → één tekst
pl: OCR wszystkiego → jeden tekst
pt_br: OCR de tudo → um único texto
ru: OCR всего → один текст
sv: OCR alla → en text
tr: Tümünü OCR Yap → Tek Metin
vi: OCR tất cả → một văn bản
zh_hans: 全部 OCR → 合并为一段文本
zh_hant: 全部 OCR → 合併為一段文字

source: One Permission Needed
de: Eine Berechtigung erforderlich
es: Se necesita un permiso
fr: Une autorisation nécessaire
id: Satu Izin Diperlukan
it: È necessaria un'autorizzazione
ja: 1つの許可が必要です
ko: 권한 하나가 필요합니다
nl: Eén machtiging vereist
pl: Wymagane jedno uprawnienie
pt_br: É necessária uma permissão
ru: Требуется одно разрешение
sv: En behörighet krävs
tr: Bir İzin Gerekli
vi: Cần một quyền
zh_hans: 需要一项权限
zh_hant: 需要一項權限

source: Open / Next Item
de: Öffnen / Nächstes Element
es: Abrir / elemento siguiente
fr: Ouvrir / élément suivant
id: Buka / Item Berikutnya
it: Apri / elemento successivo
ja: 開く／次の項目
ko: 열기/다음 항목
nl: Openen / volgend item
pl: Otwórz / następny element
pt_br: Abrir / Próximo item
ru: Открыть / следующий элемент
sv: Öppna / nästa objekt
tr: Aç / Sonraki Öğe
vi: Mở / Mục tiếp theo
zh_hans: 打开／下一个项目
zh_hant: 開啟／下一個項目

source: Open Accessibility Settings
de: Bedienungshilfen-Einstellungen öffnen
es: Abrir Ajustes de Accesibilidad
fr: Ouvrir les réglages d'accessibilité
id: Buka Pengaturan Aksesibilitas
it: Apri le impostazioni di Accessibilità
ja: 「アクセシビリティ」設定を開く
ko: 손쉬운 사용 설정 열기
nl: Toegankelijkheidsinstellingen openen
pl: Otwórz Ustawienia ułatwień dostępu
pt_br: Abrir Ajustes de Acessibilidade
ru: Открыть настройки специальных возможностей
sv: Öppna tillgänglighetsinställningar
tr: Erişilebilirlik Ayarlarını Aç
vi: Mở Cài đặt Trợ năng
zh_hans: 打开辅助功能设置
zh_hant: 開啟輔助使用設定

source: Open Pinned
de: Angeheftetes öffnen
es: Abrir fijado
fr: Ouvrir l'élément épinglé
id: Buka yang Disematkan
it: Apri fissato
ja: 固定を開く
ko: 고정된 항목 열기
nl: Vastgepinde openen
pl: Otwórz przypięte
pt_br: Abrir fixado
ru: Открыть закреплённое
sv: Öppna fäst
tr: Sabitlenmişi Aç
vi: Mở mục đã ghim
zh_hans: 打开已置顶项目
zh_hant: 開啟已釘選項目

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ru: Открыть настройки
sv: Öppna inställningar
tr: Ayarları Aç
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open delay
de: Öffnungsverzögerung
es: Retardo de apertura
fr: Délai d'ouverture
id: Penundaan buka
it: Ritardo di apertura
ja: 開く遅延
ko: 열기 지연
nl: Openingsvertraging
pl: Opóźnienie otwierania
pt_br: Atraso de abertura
ru: Задержка открытия
sv: Öppningsfördröjning
tr: Açılış gecikmesi
vi: Độ trễ mở
zh_hans: 打开延迟
zh_hant: 開啟延遲

source: Open on second V click
de: Beim zweiten V-Klick öffnen
es: Abrir al segundo clic en V
fr: Ouvrir au deuxième clic sur V
id: Buka pada klik V kedua
it: Apri al secondo clic su V
ja: 2回目のVクリックで開く
ko: 두 번째 V 클릭 시 열기
nl: Openen bij tweede V-klik
pl: Otwórz przy drugim kliknięciu V
pt_br: Abrir no segundo clique em V
ru: Открывать при повторном нажатии V
sv: Öppna vid andra V-klicket
tr: İkinci V tıklamasında aç
vi: Mở khi nhấn V lần thứ hai
zh_hans: 第二次点击 V 时打开
zh_hant: 第二次點擊 V 時開啟

source: PNG re-encoded
de: PNG neu kodiert
es: PNG recodificado
fr: PNG réencodé
id: PNG dienkode ulang
it: PNG ricodificato
ja: PNG再エンコード
ko: PNG 재인코딩
nl: PNG opnieuw gecodeerd
pl: PNG przekodowany
pt_br: PNG recodificado
ru: PNG перекодирован
sv: PNG omkodad
tr: PNG yeniden kodlandı
vi: PNG mã hóa lại
zh_hans: PNG 已重新编码
zh_hant: PNG 已重新編碼

source: PROPERTIES
de: EIGENSCHAFTEN
es: PROPIEDADES
fr: PROPRIÉTÉS
id: PROPERTI
it: PROPRIETÀ
ja: プロパティ
ko: 속성
nl: EIGENSCHAPPEN
pl: WŁAŚCIWOŚCI
pt_br: PROPRIEDADES
ru: СВОЙСТВА
sv: EGENSKAPER
tr: ÖZELLİKLER
vi: THUỘC TÍNH
zh_hans: 属性
zh_hant: 屬性

source: Page Count
de: Seitenzahl
es: Número de páginas
fr: Nombre de pages
id: Jumlah Halaman
it: Numero di pagine
ja: ページ数
ko: 페이지 수
nl: Aantal pagina's
pl: Liczba stron
pt_br: Número de páginas
ru: Количество страниц
sv: Antal sidor
tr: Sayfa Sayısı
vi: Số trang
zh_hans: 页数
zh_hant: 頁數

source: Pages as PNG Images
de: Seiten als PNG-Bilder
es: Páginas como imágenes PNG
fr: Pages en images PNG
id: Halaman sebagai Gambar PNG
it: Pagine come immagini PNG
ja: ページをPNG画像として
ko: 페이지를 PNG 이미지로
nl: Pagina's als PNG-afbeeldingen
pl: Strony jako obrazy PNG
pt_br: Páginas como imagens PNG
ru: Страницы как изображения PNG
sv: Sidor som PNG-bilder
tr: Sayfaları PNG Görsel Yap
vi: Các trang dưới dạng hình ảnh PNG
zh_hans: 将页面导出为 PNG 图片
zh_hant: 將頁面匯出為 PNG 圖片

source: Paste
de: Einfügen
es: Pegar
fr: Coller
id: Tempel
it: Incolla
ja: 貼り付け
ko: 붙여넣기
nl: Plakken
pl: Wklej
pt_br: Colar
ru: Вставить
sv: Klistra in
tr: Yapıştır
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste All Paths
de: Alle Pfade einfügen
es: Pegar todas las rutas
fr: Coller tous les chemins
id: Tempel Semua Jalur
it: Incolla tutti i percorsi
ja: すべてのパスを貼り付け
ko: 모든 경로 붙여넣기
nl: Alle paden plakken
pl: Wklej wszystkie ścieżki
pt_br: Colar todos os caminhos
ru: Вставить все пути
sv: Klistra in alla sökvägar
tr: Tüm Yolları Yapıştır
vi: Dán tất cả đường dẫn
zh_hans: 粘贴所有路径
zh_hant: 貼上所有路徑

source: Paste Combined Info
de: Kombinierte Infos einfügen
es: Pegar información combinada
fr: Coller les infos combinées
id: Tempel Info Gabungan
it: Incolla informazioni combinate
ja: 統合情報を貼り付け
ko: 결합된 정보 붙여넣기
nl: Gecombineerde info plakken
pl: Wklej połączone informacje
pt_br: Colar informações combinadas
ru: Вставить объединённую информацию
sv: Klistra in kombinerad info
tr: Birleşik Bilgiyi Yapıştır
vi: Dán thông tin kết hợp
zh_hans: 粘贴合并信息
zh_hant: 貼上合併資訊

source: Paste File Contents
de: Dateiinhalt einfügen
es: Pegar contenido del archivo
fr: Coller le contenu du fichier
id: Tempel Isi File
it: Incolla contenuto del file
ja: ファイル内容を貼り付け
ko: 파일 내용 붙여넣기
nl: Bestandsinhoud plakken
pl: Wklej zawartość pliku
pt_br: Colar conteúdo do arquivo
ru: Вставить содержимое файла
sv: Klistra in filinnehåll
tr: Dosya İçeriğini Yapıştır
vi: Dán nội dung tệp
zh_hans: 粘贴文件内容
zh_hant: 貼上檔案內容

source: Paste File Copy
de: Dateikopie einfügen
es: Pegar copia del archivo
fr: Coller une copie du fichier
id: Tempel Salinan File
it: Incolla copia del file
ja: ファイルのコピーを貼り付け
ko: 파일 복사본 붙여넣기
nl: Bestandskopie plakken
pl: Wklej kopię pliku
pt_br: Colar cópia do arquivo
ru: Вставить копию файла
sv: Klistra in filkopia
tr: Dosya Kopyasını Yapıştır
vi: Dán bản sao tệp
zh_hans: 粘贴文件副本
zh_hant: 貼上檔案副本

source: Paste File Info
de: Dateiinfo einfügen
es: Pegar información del archivo
fr: Coller les infos du fichier
id: Tempel Info File
it: Incolla informazioni sul file
ja: ファイル情報を貼り付け
ko: 파일 정보 붙여넣기
nl: Bestandsinfo plakken
pl: Wklej informacje o pliku
pt_br: Colar informações do arquivo
ru: Вставить сведения о файле
sv: Klistra in filinfo
tr: Dosya Bilgisini Yapıştır
vi: Dán thông tin tệp
zh_hans: 粘贴文件信息
zh_hant: 貼上檔案資訊

source: Paste File Name
de: Dateinamen einfügen
es: Pegar nombre del archivo
fr: Coller le nom du fichier
id: Tempel Nama File
it: Incolla nome del file
ja: ファイル名を貼り付け
ko: 파일 이름 붙여넣기
nl: Bestandsnaam plakken
pl: Wklej nazwę pliku
pt_br: Colar nome do arquivo
ru: Вставить имя файла
sv: Klistra in filnamn
tr: Dosya Adını Yapıştır
vi: Dán tên tệp
zh_hans: 粘贴文件名
zh_hant: 貼上檔案名稱

source: Paste File Path
de: Dateipfad einfügen
es: Pegar ruta del archivo
fr: Coller le chemin du fichier
id: Tempel Jalur File
it: Incolla percorso del file
ja: ファイルパスを貼り付け
ko: 파일 경로 붙여넣기
nl: Bestandspad plakken
pl: Wklej ścieżkę pliku
pt_br: Colar caminho do arquivo
ru: Вставить путь к файлу
sv: Klistra in filsökväg
tr: Dosya Yolunu Yapıştır
vi: Dán đường dẫn tệp
zh_hans: 粘贴文件路径
zh_hant: 貼上檔案路徑

source: Paste First Frame
de: Ersten Frame einfügen
es: Pegar primer fotograma
fr: Coller la première image
id: Tempel Frame Pertama
it: Incolla primo fotogramma
ja: 最初のフレームを貼り付け
ko: 첫 프레임 붙여넣기
nl: Eerste frame plakken
pl: Wklej pierwszą klatkę
pt_br: Colar primeiro quadro
ru: Вставить первый кадр
sv: Klistra in första bildrutan
tr: İlk Kareyi Yapıştır
vi: Dán khung hình đầu tiên
zh_hans: 粘贴第一帧
zh_hant: 貼上第一幀

source: Paste Image Info
de: Bildinfo einfügen
es: Pegar información de la imagen
fr: Coller les infos de l'image
id: Tempel Info Gambar
it: Incolla informazioni sull'immagine
ja: 画像情報を貼り付け
ko: 이미지 정보 붙여넣기
nl: Afbeeldingsinfo plakken
pl: Wklej informacje o obrazie
pt_br: Colar informações da imagem
ru: Вставить сведения об изображении
sv: Klistra in bildinfo
tr: Görsel Bilgisini Yapıştır
vi: Dán thông tin hình ảnh
zh_hans: 粘贴图片信息
zh_hant: 貼上圖片資訊

source: Paste Media Info
de: Medieninfo einfügen
es: Pegar información multimedia
fr: Coller les infos multimédias
id: Tempel Info Media
it: Incolla informazioni multimediali
ja: メディア情報を貼り付け
ko: 미디어 정보 붙여넣기
nl: Media-info plakken
pl: Wklej informacje o mediach
pt_br: Colar informações de mídia
ru: Вставить сведения о медиафайле
sv: Klistra in mediainfo
tr: Medya Bilgisini Yapıştır
vi: Dán thông tin phương tiện
zh_hans: 粘贴媒体信息
zh_hant: 貼上媒體資訊

source: Paste Specific Pages
de: Bestimmte Seiten einfügen
es: Pegar páginas específicas
fr: Coller des pages spécifiques
id: Tempel Halaman Tertentu
it: Incolla pagine specifiche
ja: 特定のページを貼り付け
ko: 특정 페이지 붙여넣기
nl: Specifieke pagina's plakken
pl: Wklej wybrane strony
pt_br: Colar páginas específicas
ru: Вставить определённые страницы
sv: Klistra in specifika sidor
tr: Belirli Sayfaları Yapıştır
vi: Dán các trang cụ thể
zh_hans: 粘贴指定页面
zh_hant: 貼上指定頁面

source: Paste Specific Pages as Images
de: Bestimmte Seiten als Bilder einfügen
es: Pegar páginas específicas como imágenes
fr: Coller des pages spécifiques en images
id: Tempel Halaman Tertentu sebagai Gambar
it: Incolla pagine specifiche come immagini
ja: 特定のページを画像として貼り付け
ko: 특정 페이지를 이미지로 붙여넣기
nl: Specifieke pagina's als afbeeldingen plakken
pl: Wklej wybrane strony jako obrazy
pt_br: Colar páginas específicas como imagens
ru: Вставить определённые страницы как изображения
sv: Klistra in specifika sidor som bilder
tr: Belirli Sayfaları Görsel Olarak Yapıştır
vi: Dán các trang cụ thể dưới dạng hình ảnh
zh_hans: 以图片形式粘贴指定页面
zh_hant: 以圖片形式貼上指定頁面

source: Paste as Bulleted List
de: Als Aufzählung einfügen
es: Pegar como lista con viñetas
fr: Coller en liste à puces
id: Tempel sebagai Daftar Berpoin
it: Incolla come elenco puntato
ja: 箇条書きとして貼り付け
ko: 글머리 기호 목록으로 붙여넣기
nl: Plakken als opsomming
pl: Wklej jako listę punktowaną
pt_br: Colar como lista com marcadores
ru: Вставить как маркированный список
sv: Klistra in som punktlista
tr: Madde İşaretli Liste Olarak Yapıştır
vi: Dán dưới dạng danh sách gạch đầu dòng
zh_hans: 粘贴为项目符号列表
zh_hant: 貼上為項目符號清單

source: Paste as File Bundle
de: Als Dateipaket einfügen
es: Pegar como paquete de archivos
fr: Coller comme lot de fichiers
id: Tempel sebagai Bundel File
it: Incolla come pacchetto di file
ja: ファイルバンドルとして貼り付け
ko: 파일 묶음으로 붙여넣기
nl: Plakken als bestandsbundel
pl: Wklej jako pakiet plików
pt_br: Colar como pacote de arquivos
ru: Вставить как набор файлов
sv: Klistra in som filpaket
tr: Dosya Paketi Olarak Yapıştır
vi: Dán dưới dạng gói tệp
zh_hans: 粘贴为文件包
zh_hant: 貼上為檔案包

source: Paste as JSON Array
de: Als JSON-Array einfügen
es: Pegar como array JSON
fr: Coller comme tableau JSON
id: Tempel sebagai Array JSON
it: Incolla come array JSON
ja: JSON配列として貼り付け
ko: JSON 배열로 붙여넣기
nl: Plakken als JSON-array
pl: Wklej jako tablicę JSON
pt_br: Colar como array JSON
ru: Вставить как массив JSON
sv: Klistra in som JSON-array
tr: JSON Dizisi Olarak Yapıştır
vi: Dán dưới dạng mảng JSON
zh_hans: 粘贴为 JSON 数组
zh_hant: 貼上為 JSON 陣列

source: Paste as Numbered List
de: Als nummerierte Liste einfügen
es: Pegar como lista numerada
fr: Coller en liste numérotée
id: Tempel sebagai Daftar Bernomor
it: Incolla come elenco numerato
ja: 番号付きリストとして貼り付け
ko: 번호 매기기 목록으로 붙여넣기
nl: Plakken als genummerde lijst
pl: Wklej jako listę numerowaną
pt_br: Colar como lista numerada
ru: Вставить как нумерованный список
sv: Klistra in som numrerad lista
tr: Numaralı Liste Olarak Yapıştır
vi: Dán dưới dạng danh sách đánh số
zh_hans: 粘贴为编号列表
zh_hant: 貼上為編號清單

source: Paste as Plain Text
de: Als reinen Text einfügen
es: Pegar como texto sin formato
fr: Coller en texte brut
id: Tempel sebagai Teks Biasa
it: Incolla come testo semplice
ja: プレーンテキストとして貼り付け
ko: 일반 텍스트로 붙여넣기
nl: Plakken als platte tekst
pl: Wklej jako zwykły tekst
pt_br: Colar como texto simples
ru: Вставить как обычный текст
sv: Klistra in som vanlig text
tr: Düz Metin Olarak Yapıştır
vi: Dán dưới dạng văn bản thuần túy
zh_hans: 以纯文本粘贴
zh_hant: 以純文字貼上

source: Paste with Formatting
de: Mit Formatierung einfügen
es: Pegar con formato
fr: Coller avec mise en forme
id: Tempel dengan Format
it: Incolla con formattazione
ja: 書式付きで貼り付け
ko: 서식 있는 붙여넣기
nl: Plakken met opmaak
pl: Wklej z formatowaniem
pt_br: Colar com formatação
ru: Вставить с форматированием
sv: Klistra in med formatering
tr: Biçimlendirmeli Yapıştır
vi: Dán có định dạng
zh_hans: 带格式粘贴
zh_hant: 帶格式貼上

source: Paste with formatting is available via Transform (X)
de: Einfügen mit Formatierung ist über Transform (X) verfügbar
es: Pegar con formato está disponible mediante Transformar (X)
fr: Coller avec la mise en forme est disponible via Transformer (X)
id: Tempel dengan format tersedia melalui Transformasi (X)
it: Incolla con formattazione è disponibile tramite Trasforma (X)
ja: 書式ありでの貼り付けは変換（X）から利用できます
ko: 서식이 있는 붙여넣기는 변환(X)을 통해 사용할 수 있습니다
nl: Plakken met opmaak is beschikbaar via Transformeren (X)
pl: Wklejanie z formatowaniem jest dostępne poprzez Przekształć (X)
pt_br: Colar com formatação está disponível via Transformar (X)
ru: Вставка с форматированием доступна через «Преобразовать» (X)
sv: Klistra in med formatering finns tillgängligt via Transformera (X)
tr: Biçimlendirmeli yapıştırma Dönüştür (X) üzerinden kullanılabilir
vi: Dán có định dạng khả dụng qua Biến đổi (X)
zh_hans: 可通过转换 (X) 使用带格式粘贴
zh_hant: 可透過轉換 (X) 使用帶格式貼上

source: Paste without formatting is available via Transform (X)
de: Einfügen ohne Formatierung ist über Transform (X) verfügbar
es: Pegar sin formato está disponible mediante Transformar (X)
fr: Coller sans mise en forme est disponible via Transformer (X)
id: Tempel tanpa format tersedia melalui Transformasi (X)
it: Incolla senza formattazione è disponibile tramite Trasforma (X)
ja: 書式なしでの貼り付けは変換（X）から利用できます
ko: 서식이 없는 붙여넣기는 변환(X)을 통해 사용할 수 있습니다
nl: Plakken zonder opmaak is beschikbaar via Transformeren (X)
pl: Wklejanie bez formatowania jest dostępne poprzez Przekształć (X)
pt_br: Colar sem formatação está disponível via Transformar (X)
ru: Вставка без форматирования доступна через «Преобразовать» (X)
sv: Klistra in utan formatering finns tillgängligt via Transformera (X)
tr: Biçimlendirmesiz yapıştırma Dönüştür (X) üzerinden kullanılabilir
vi: Dán không định dạng khả dụng qua Biến đổi (X)
zh_hans: 可通过转换 (X) 使用无格式粘贴
zh_hant: 可透過轉換 (X) 使用無格式貼上

source: Pasted to
de: Eingefügt in
es: Pegado en
fr: Collé dans
id: Ditempel ke
it: Incollato in
ja: 貼り付け先
ko: 붙여넣은 위치
nl: Geplakt in
pl: Wklejono do
pt_br: Colado em
ru: Вставлено в
sv: Inklistrat i
tr: Yapıştırıldığı yer
vi: Đã dán vào
zh_hans: 粘贴到
zh_hant: 貼上到

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
id: Telepon
it: Telefono
ja: 電話番号
ko: 전화번호
nl: Telefoon
pl: Telefon
pt_br: Telefone
ru: Телефон
sv: Telefon
tr: Telefon
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

source: Pin
de: Anheften
es: Fijar
fr: Épingler
id: Sematkan
it: Fissa
ja: 固定
ko: 고정
nl: Vastpinnen
pl: Przypnij
pt_br: Fixar
ru: Закрепить
sv: Fäst
tr: Sabitle
vi: Ghim
zh_hans: 置顶
zh_hant: 釘選

source: Pin / Unpin
de: Anheften / Lösen
es: Fijar / desfijar
fr: Épingler / désépingler
id: Sematkan / Lepas
it: Fissa / sblocca
ja: 固定／固定解除
ko: 고정/고정 해제
nl: Vastpinnen / losmaken
pl: Przypnij / odepnij
pt_br: Fixar / desafixar
ru: Закрепить / открепить
sv: Fäst / lossa
tr: Sabitle / Kaldır
vi: Ghim / Bỏ ghim
zh_hans: 置顶／取消置顶
zh_hant: 釘選／取消釘選

source: Pin to top
de: Oben anheften
es: Fijar arriba
fr: Épingler en haut
id: Sematkan ke atas
it: Fissa in alto
ja: 先頭に固定
ko: 맨 위에 고정
nl: Vastpinnen bovenaan
pl: Przypnij na górze
pt_br: Fixar no topo
ru: Закрепить сверху
sv: Fäst överst
tr: Üste sabitle
vi: Ghim lên đầu
zh_hans: 置顶
zh_hant: 釘選到頂端

source: Pinned — hold P to unpin
de: Angeheftet — P halten zum Lösen
es: Fijado — mantén P para desfijar
fr: Épinglé — maintenez P pour désépingler
id: Disematkan — tahan P untuk melepas
it: Fissato — tieni premuto P per sbloccare
ja: 固定済み — Pを長押しで固定解除
ko: 고정됨 — P를 길게 눌러 고정 해제
nl: Vastgepind — houd P ingedrukt om los te maken
pl: Przypięte — przytrzymaj P, aby odpiąć
pt_br: Fixado — mantenha P pressionado para desafixar
ru: Закреплено — удерживайте P, чтобы открепить
sv: Fäst — håll P intryckt för att lossa
tr: Sabitlendi — kaldırmak için P'yi basılı tutun
vi: Đã ghim — giữ P để bỏ ghim
zh_hans: 已置顶——按住 P 取消置顶
zh_hant: 已釘選——按住 P 取消釘選

source: Press F to search
de: F drücken zum Suchen
es: Pulsa F para buscar
fr: Appuyez sur F pour rechercher
id: Tekan F untuk mencari
it: Premi F per cercare
ja: Fキーで検索
ko: F를 눌러 검색
nl: Druk op F om te zoeken
pl: Naciśnij F, aby wyszukać
pt_br: Pressione F para pesquisar
ru: Нажмите F для поиска
sv: Tryck på F för att söka
tr: Aramak için F'ye basın
vi: Nhấn F để tìm kiếm
zh_hans: 按 F 搜索
zh_hant: 按 F 搜尋

source: Press ⌘V — keep ⌘ held while the timer fills, and the Clipen picker opens.
de: Drücke ⌘V — halte ⌘ gedrückt, während sich der Timer füllt, und der Clipen-Picker öffnet sich.
es: Pulsa ⌘V — mantén ⌘ pulsado mientras se llena el temporizador y se abrirá el selector de Clipen.
fr: Appuyez sur ⌘V — maintenez ⌘ enfoncé pendant que le minuteur se remplit, et le sélecteur Clipen s'ouvre.
id: Tekan ⌘V — tahan ⌘ selagi pengatur waktu terisi, dan pemilih Clipen akan terbuka.
it: Premi ⌘V — tieni premuto ⌘ mentre il timer si riempie, e si aprirà il selettore Clipen.
ja: ⌘Vを押し、タイマーが満ちるまで⌘を押し続けるとClipenピッカーが開きます。
ko: ⌘V를 누르고 타이머가 찰 때까지 ⌘를 누른 채로 있으면 Clipen 선택기가 열립니다.
nl: Druk op ⌘V — houd ⌘ ingedrukt terwijl de timer vult, en de Clipen-kiezer opent.
pl: Naciśnij ⌘V — przytrzymaj ⌘, aż minutnik się wypełni, a otworzy się selektor Clipen.
pt_br: Pressione ⌘V — mantenha ⌘ pressionado enquanto o temporizador se completa, e o seletor do Clipen abrirá.
ru: Нажмите ⌘V — удерживайте ⌘, пока таймер заполняется, и откроется выбор Clipen.
sv: Tryck på ⌘V — håll ⌘ intryckt medan timern fylls, så öppnas Clipen-väljaren.
tr: ⌘V'ye basın — zamanlayıcı dolarken ⌘'yi basılı tutun, Clipen seçici açılacaktır.
vi: Nhấn ⌘V — giữ ⌘ trong khi bộ đếm giờ đầy, bộ chọn Clipen sẽ mở ra.
zh_hans: 按下 ⌘V——在计时器填满期间持续按住 ⌘，Clipen 选择器即会打开。
zh_hant: 按下 ⌘V——在計時器填滿期間持續按住 ⌘，Clipen 選擇器即會開啟。

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorbeeld
pl: Podgląd
pt_br: Pré-visualização
ru: Предпросмотр
sv: Förhandsgranskning
tr: Önizleme
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: Previous Item
de: Vorheriges Element
es: Elemento anterior
fr: Élément précédent
id: Item Sebelumnya
it: Elemento precedente
ja: 前の項目
ko: 이전 항목
nl: Vorig item
pl: Poprzedni element
pt_br: Item anterior
ru: Предыдущий элемент
sv: Föregående objekt
tr: Önceki Öğe
vi: Mục trước
zh_hans: 上一个项目
zh_hant: 上一個項目

source: Private
de: Privat
es: Privado
fr: Privé
id: Pribadi
it: Privato
ja: 非公開
ko: 비공개
nl: Privé
pl: Prywatne
pt_br: Privado
ru: Личное
sv: Privat
tr: Özel
vi: Riêng tư
zh_hans: 私密
zh_hant: 私密
